[
  "highlightr-plugin",
  "symbols-prettifier",
  "obsidian-file-color",
  "table-editor-obsidian",
  "webpage-html-export",
  "quick-latex",
  "obsidian-tikzjax",
  "drawio-obsidian",
  "obsidian-icon-folder",
  "obsidian-comments",
  "obsidian-pandoc-reference-list"
]